VAR characterName = "Я"
- Я посмотрел на месье Фогга. 
* ... и я больше не мог сдерживать себя.
    — Какова цель нашего путешествия, месье?
~characterName = "Фогг"
    «Пари», — ответил он.
    * * «Пари!»[] Я вернулся.
            Он кивнул. 
            * * * «Но ведь это глупость!»
            * * * — Тогда это самое серьёзное дело!
            -- -- Он снова кивнул.
            * * * «Но сможем ли мы победить?»
                    «Это то, что мы постараемся выяснить», — ответил он.
            * * * — Надеюсь, скромная ставка?
                    — Двадцать тысяч фунтов, — ответил он совершенно категорически.
            * * * Я тогда больше ничего у него не просил[.], и после последнего вежливого кашля он мне больше ничего не предложил. <>
    * * «Ах[.]», — ответил я, не зная, что думаю.
    - - После этого <>
* ... но я ничего не сказал[] и <>
- мы провели день в молчании.
- -> END
 